{"content": "
        【以下全是剧透，别看】【真的是剧透，别看，快出去】【剧透！剧透！剧透！】进入故事特别快，因为我记得看过的动画片里面对博士的过去还有博士的那种自大自傲都着墨挺多的，而且我记得原作里博士记得妹妹是他成为医生的动机吧？但是电影里完全就没有这个背景，刚开场差不多就车祸了，真是悲剧来的太快就像龙卷风。这片的CP当然是博士X斗篷啊，不然呢，博士就是一个被斗篷看上的男子，文能怀抱安慰武能杀敌挡剑，简直就是命中注定遇见你，但是作为一个斗篷，占有欲也太强了，调戏得博士不要不要的，斗篷是攻（？？？），我求博士X斗篷的CP文。哦，还有，博士的煎饼果子一直都摊得不太好。希望博士还要多加练习，下部改进（？？？）不过博士的招数都是开挂的，真的，尤其是博士的大招——唠嗑（不）【以下超级剧透！】他怎么对付大反派的，你们知道吗，他自己开个维度（就会这招），把自己和反派困在这个维度里这个时间段里面，然后不断的被反派杀死，每次被杀死后，又出来对反派说我要跟你bargain，先开始反派还搭理搭理他，后来实在是受不了了，一看到博士就直接一刀捅死一剑插死一拳砸死，然后博士又出来又又出来又又又出来X10，博士给反派说咱俩就耗着呗反正是endless的，反派最终被博士逼疯了答应了博士的要求。（？？？）是不是特别奇异，是不是反派死于话多的设定永不过时（反派：你妈明明他一出场我就杀了他了啊！）哦你问博士为啥不开打，他打不过啊。你们无法想想他肉搏多弱鸡好吗。煎饼果子摊得也不好，他能活下来，全靠斗篷女友阿戈摩托。【下面基本没剧透可放心阅读】【是基本没有，不是完全没有】吐槽完说说正经的，这片比我预期的要好，预告是个大屁眼子，才不像盗梦空间呢哼！后半段比前半段要好，结尾部分非常有震撼力，这点我是服漫威的，特别抓得住G点，前半部分其实主题不太明确，到底是为什么有这个故事为什么会有这么一个组织，但是到了后半段突然主题就非常清晰了，其实博士到结尾基本都还是个半吊子，这一部只是展现了他能力的很小的一部分，而且多数都是在靠基友女友和装备在保命，前半部我说主题不明的意思就是因为博士给人的感觉是个招数很多的人，然后你不知道到底想呈现哪一方面的能力，后来慢慢发现这部是一个关于时间维度控制的故事，所以博士在这部电影主要是挖掘了自己时间控制的潜力，当然还有其他角色的对于时间不同的解读（这点很好，对主题的表达给予了很充分的支持），也是影片主要的冲突所在，这一点我觉得表现得蛮好的，因为你有了一个purpose，这样你就有了一个方向去看看怎么实现它。后半段在展现实现这个purpose的方面做的不错，突然影片就饱满了。一开始有一段鬼畜简直在电影院笑出声，我已经预见要成为多少视频剪辑的素材，画面都还蛮好看的，就是对视觉的利用蛮厉害各种空间切割各种维度转换，看3D应该会吐。人物方面，我只能说把博士拍得可真美啊，真的是美，即使有几段需要失真镜头的时候，博士也还是很美（我没有戴粉丝滤镜），而且我觉得打光特别有意思，就是博士在低谷的那段时间里，感觉身上都没有什么光，就很黯淡，但是慢慢的走出低谷然后找到自己能力过后，身体周围感觉就突然给人一种镀着亮光的感觉，当然这里可能是因为我有粉丝滤镜[二哈]不过这个博士比我看过的动画里的博士可爱多了，因为故事进入得很快，他整个人的性格是在车祸后才慢慢凸显出来的，前面有些部分有点强行给他加上自傲自大的标签了显得有点突兀，其实博士一直都还挺有趣可爱的，就是嘴讨厌了点[拜拜]他的槽点和幽默特别自成一体（？？？）这点跟我想象中的不太一样，我一直以为他会是个高冷无情的酷のboy呢。还有别人对博士名字的误解的梗，感觉有个屁名的BC应该是深有体会本色演出哈哈。对自己名字的坚持也是一种执念。哦，我觉得真·乐迷·有一张很长歌单·博士应该和银河护卫队组个band。动次打次动次打次胡搞瞎搞胡搞瞎搞，真的，适合。
      ", "name": "奇异博士", "title": "博士和斗篷在一起了，谢谢大家的关心"}
{"content": "
        看完首映已经过去了20个小时，心情仍然澎湃激昂，简要整理一下观影时我的心路历程。有剧透。先说句题外的，我注意到片头不再是“MARVEL”而是“MARVEL STUDIO”，感觉这意味了些什么。回想起来，整个片子其实就是一个很传统的修仙小说，不知道编剧有没有从东方的神秘力量里汲取灵感。看完回来的路上，男朋友跟我总结：一个才华横溢的年轻人，手里有两把斧子的天选之子，平日里装逼不眨眼，突然遭到严重的意外事故伤筋动骨倾家荡产，绝望之际听到路人讲到了神秘的东方力量，于是不远万里来到雪山秘境拜门求师习武。经过大师提点猛然悟道，进入秘境修习数月，偶然习得师门秘籍宝典。然而前不久自家师兄窃得宝典背叛师门，随时准备反动反革命。年轻人进步神速，不出数月即出神入化，一路上获得各种屠龙宝刀，红装紫装，一下就把同门师兄弟甩在后面，成为师门第一扛把子，完全可以以一打叛徒师兄五人组。在此之后，年轻人发现师父的阴谋论，于是仍然心存困惑，其心不纯，常有动摇。在师兄的反动攻势下，师父暴死，死前谆谆善诱几言提点，年轻人再度悟道，修得顶级秘术，斩杀boss，成为新一代掌门。就连同门师兄理念不合最后黑化的路径都是一模一样……可以说，全片给我的第一次愉悦，就是在看到麦子叔撕书跑掉之后，古一大师带着两把圆规从天而降，把他们削了一顿。天旋地转机关城肥肠酷炫了，不知道前排观众有没有感到一阵晕眩。双方舞了一阵法，古一大师孤军战十倍之敌，收掉叛军人头，从容开门走人。这种牛逼冲天的开头，使得她后来的死法变得非常奇幻……随后就是我们缺老师，Strange博士出场，imax屏幕上的缺老师的脸，大概有十个我这么长。Strange是标准的偏执狂，自大，年轻有为，前途无量，逢人强调自己的双料博士学历。智商肥肠高，记忆力超群，腿长颜好，话太多。品味高级，喜欢流行乐（我好不容易才想起这一点，因为在此后的时间里，博士这个爱好就徐徐消失了）。住在倾家荡产也不肯卖掉的豪宅里，站在落地窗边就宛如一朵雪山白莲，一个名表广告。工作上，站在一群麻瓜中间，力挽狂澜，当场表演了一个颠勺，不，徒手接白刃，救死扶伤。个人生活上，还有五里美丽的甜姐加持。甜姐真的是太甜了，不管演什么角色，都想吻她。在短暂的出场时间里我甜演技充分，可以说为她再加一星。到此，Strange的主角光环可以说是很明显了。（全片操着一口美音的缺老师，总感觉他使劲在抑制脱口而出英国话的本能。）俗话说得好，飞得越高，摔得越惨，逼装再大，一样脱发。随后本片进入了一个时常五分钟的行车安全教育片。不知道看完以后还有多少人敢在开车时打电话（装逼），总之，博士手烂了，脸也烂了。等到几个蒙太奇，博士开始做复健的时候，男朋友在旁边感叹：果然长得帅就不一样，摔成猪头也能长回来啊……总的来说别的都没事，就是手完了。作为神经医生的Strange博士，手完了，精神上也完了。不表。博士和克里斯汀在屋里吵架的时候，两个人的演技真是赏心悦目吧……随后，阴差阳错，博士就进入了修仙的第一阶段：拜师。不知道外国人对神秘的东方力量有什么误解，总之所有拜师求道的人最后都来到了珠穆朗玛峰。先是师兄出来，给博士说了一席非常玄学的话：什么不要自大啊，颠覆认知啊，谦卑恭敬啊，云云。按照我们的惯常套路，博士当然要狠狠拒绝啊！于是走进师门的第一步，坚定的唯物主义者Strange在你教的大厅发表了一席马克思主义的讲话，大体是，拒绝邪教，从我做起，从没有什么救世主，没有什么神仙皇帝。古一一番传教无果，一巴掌入魂。神游千里回来的Strange跪下唱征服，但是古一果断送客。大雪立程门，Strange跪了五个小时，终于获准入门，从师兄那里得到了wifi密码。有了wifi密码，就像回家一样，Strange立刻产生了归属感。然后见识了你教的新编宇宙学，彻底颠覆了唯物主义的认知，摒弃一身科学修养，进入玄学和不可知论的境界。果然还是中医吼啊，会不会有一点钦定的意思？在日日夜夜的放烟花训练里，博士一直放不出好看的烟花，于是师父令其置死地后生，Strange绝地反弹，终于在珠穆朗玛峰的皑皑白雪上放出了自己的呲花儿。可以说是真真正正的反科学了，要什么曲速，要什么斯塔克工业，一个呲花就可以一秒钟从伦敦飞到纽约。你教太邪了，如有需要人手，请联系我。接下来，Strange各种在图书馆里偶然习得秘术，撞破了师父的惊天大秘密种种，按下不表。总而言之，这套路实在是太陈旧了，Zzzz。期间最大的贡献可能是表情包吧……还有Strange晚上灵魂脱壳，肉体一边睡觉，灵体一边坐在旁边学习的身影，真是看得我热泪盈眶。学习，是我生命中最美的两个字。在Strange还没出新手村的这段时间里，反动分子大师兄率先使用古娜拉黑暗魔法，召唤出了大续命师。此时，博士也已经快要学成出山了，因为他换了一件衣服。值得我注意的镜头是，在改头换面之前，Strange站在镜子前，脱了上身，用不好使的手指给自己剃胡子。垃圾片商，出卖肉体换取金钱，好变态，不过我喜欢。缺老师的大奶！缺老师的爸爸肚！肉嘟嘟的，_(:зゝ∠)_。时不我待，为了拯救苍生，古一法师毅然决定，就由你，Strange，来成为偶像！Strange穿越到伦敦圣殿，在圣殿里到处摸摸看看。这时候我们的女主角：袍子，就出场了（不。夹带私货，伦敦圣殿的门口竟然也是有门牌号的，可以说是很家常了。我的小小野望，如果门牌号是221B我可能会当场表演一个晕厥吧……堂堂一个永生教（什么）的圣殿竟然就建在车水马龙之间，民间信仰真是不可忽视的力量，下次走过街角巷落的妈祖庙一定要进去看看，说不定就有个什么大膜法师同我尬一支舞之类的。Strange进入圣殿，以后亲眼看到偌大的神殿只有一个守护法师，并且三两下就被大师兄撂倒在地。而Strange一个菜鸟，毅然决定和已经习成出道的大师兄单挑。大师兄双眼乌黑，表示你这个辣鸡别挡我升仙。大师兄使出秘术：盗梦空间，两人在天花板上你追我赶，实力差距悬殊。大师兄一身高级黑魔法，而Strange只会徐徐放烟花。大师兄操控奥术跃迁，而Strange简直是毫无走位。烟花和肉搏可以解决掉一两个喽啰，随后博士就被大师兄撂倒在地。这时候，我们的女主角袍子挺身而出，带着Strange疯狂走位，还能亲力亲为使用圣器，完全是王者袍子青铜博士。在袍子的实力代打下，Strange用圣器把大师兄五花大绑。此处有本。大师兄试图嘴炮洗脑，但是Strange不为所动。孽畜喽啰突然一发背后偷袭，打中了Strange。袍子挺身而出，直接把喽啰搞翻在地。Strange跃迁进了纽约的医院，找到克里斯汀，说我还能再抢救一下。克里斯汀不负众望，没有像一般女主角那样被博士的灵体吓得直接晕过去导致耽误事儿被观众咒骂，而是迅速接受现实手起刀落缝合伤口。心有多大，舞台就有多大，果然你们都是唯物主义的叛徒。不管怎样，手术顺利做完了，喽啰的灵体也被科学的超电磁炮一掌轰死了，博士回到伦敦圣殿，这时姗姗来迟的师父和二师兄也到来了。观众就问：师父，您早时上哪去了？师父：换装。观众：换何所换？装何以装？师父：闭嘴。几个人像猫爬架一样的空间里跑来跑去，这特效，如梦似幻，容易晕车，大家品品。总之打来打去，电光火石，到了师父该死的时候。师父死了。开头一打六的师父，竟然因为一个偷袭就摔死了。师父去纽约市拾一拾你的便当盒吧。不得不感叹纽约人民真是身经百战，见得多了。啥都别说了，我要回哥谭。古一大师死前灵魂出窍，两个灵魂在医院里追来追去，来到阳台上。这一切对于社会主义接班人的我来说实在是太沉重了……师父对着Strange的灵魂说：我续命都是出于迫不得已的目的。Strange泪目，霎时明白了师父的苦心：她好苦。随后师父仙逝，Strange跟克里斯汀互表心意，转头回到了尼泊尔，当时便吟了一句诗：苟……然后带着二师兄一起去香港。此时我不由得要问一句：为什么三个圣殿都在北半球？如何做到一点通天，全球覆盖？？？总之香港人民也是见得多了，看到三个穿得像极端宗教分子的人走在大街上都懒得多看一眼。等他们进场以后特区基本上已经是完了，古娜拉黑暗之神正在吞噬整个街区。于是博士灵机一动，使出了大法：+1S。然后把所有人都续了回来。这里的打斗很好看，非常有逻辑感的打斗。毫无作为的献祭品大师兄竟然可以把自己在时间流里扭回来，作为一个独立于时间维度外的个体……真不懂这样的大师兄怎么会被刚入门的菜鸟师弟打败，果然是上天赏饭。Strange灵机一动冲向古娜拉黑暗之神的菊花，进入其宛如细菌培养皿一样的内腔。西方的多玛姆晓得伐？我Strange博士，站在一颗细菌上，跟他谈笑风生。此后的几分钟主要是《八百万种死法》《那天，我看了44次日落》《魔法少女小奇》。多玛姆这个顶牛逼的大怪竟然就成为了入道几个月的邪教新人的一日囚，估计是那么大个子都没匀一点给脑子。（十年后）黑暗之神屈服在科学神教麾下。Strange潇洒回归地表，大师兄一众被续，香港人民继续吃夜市，和和美美。全片脂肪担当王老师发出了银铃般的笑声。打完以后，Strange把秘术之绿眼睛放回去了，这劳什子，师父不让摸，神仙般的大师兄没有，原来是一块无限宝石啊。MARVEL的版图于是齐了，诸位有没有听到贵司钱袋里叮叮当当的声音？最后，Strange镇守伦敦宝塔，成为了一代著名咨询侦探，在圣殿里倾听民声，请人喝茶那种（并没有。比较重磅的是彩蛋里出现了打酱油打了两三年的窝锤，终于可以把雷3片场照和博士的剧情联系在一起了，大概就是七颗龙珠终于汇集，要召唤出大提莫，不，灭霸爸爸，带着拳套横空出世了吧……窝锤，弟弟跑了，爹死了，在澳大利亚教小朋友放乌鸦，介绍洛姬，寻找无限宝石的线索，找社畜朋友建立大Thor联盟，找浩克谈心，然后回头一看朋友们打成一片了，还不叫他，深深感到一种孤独。奔波身子劳碌命，果然雷3要拍成宇宙公路片，应该就是驾着喵喵锤追到这里跑到那里吧。已然以婚姻中介姿势坐在沙发上的Strange博士，非常热心地问Thor：你俩什么时候滚蛋啊？Thor喝完一缸啤酒，说：等我找到我底迪。Strange给他续了一缸，说：中，我帮你找。强烈建议Strange博士去开自助餐厅啊。
      ", "name": "奇异博士", "title": "古娜拉黑暗魔法：续命"}
{"content": "
        1.本片教育我们：开兰博基尼的时候别玩手机。对此我丝毫不担心，因为我根本买不起兰博基尼。2.这是一个忧伤的故事，男主被女主甩了不说，双手还特么坏掉了。 3.得知卷福被女主甩了并且双手还坏掉的消息，隔壁的华生暗暗松了一口气。4.由于男主有无限续杯的技能，因此被酒吧、麦当劳等各大餐饮场所拒绝接待。5.羡慕斯坦·李，坐个公交车都能遇到魔法师。想到这里，男主趴在兰博基尼的方向盘上哭出了声。 6.看完电影之后，我试探性地对女神说：I love you.她问我：你什么意思？我看她表情有点没对，只好打圆场说道：哦，我说的是这里的WIFI密码。7.看到Beyonce被调侃，Taloy Swift差点笑出声。你别高兴得太早，下一集就拍抖森被锤哥抓走的故事。8.大家都在说那个斗篷好萌，好喜欢啊！当初看《哈利波特》的时候你们怎么不这么说呢？当初看《超人》的时候你们怎么不这么说呢？还不是因为卷福长得帅(๑•̀ㅂ•́)و✧要是我当导演了，我就去翻拍《奇异博士》，请赵本山来当主演，看你们还会不会说喜欢那个斗篷(*^__^*)9.看完《奇异博士》之后，托马斯·韦恩教育布鲁斯·韦恩：同样是开兰博基尼的，你看人家名气多大？布鲁斯·韦恩反驳道：同样是医生，你看人家名气多大？（什么？你不知道布鲁斯·韦恩是谁？所以我才说他没名气嘛！）10.一定要看IMAX版的，屏幕太小的话只看得到卷福的半张脸。------分割线------本人DC粉，同时也热爱漫威电影。以上文字仅调侃，没有贬低谁的意思。豆瓣上有太多严肃分析的影评，我觉得大家能偶尔换换口味看看不一样的风格也挺好的。如果你觉得我没有深度、哗众取宠，那么我相信那些严肃分析的影评可能更适合你。------11月5日更新------关于WIFI密码的梗，我想起今年年初我住在北京某青年旅舍，这家青年旅舍的WIFI密码是i love you，于是我拍照发了这条朋友圈，这是一个忧伤的故事（微笑脸）在现实生活中，我也经常说一些不好笑的笑话。其实人生何尝不是如此，你所经历的酸甜苦辣咸，在别人看来都微不足道，因为这世上根本就没有“感同身受”这回事。想起韩国电影《老男孩》的台词：你笑，全世界都陪你笑；你哭，全世界只有你一个人哭。愿你更加强大，然后有一天，你可以把那些曾经让你哭的瞬间，当做笑话讲出来。---------------------------------《海洋奇缘》影评：
      ", "name": "奇异博士", "title": "开兰博基尼的时候别玩手机"}
{"content": "
        卡里奥斯特罗之书影片中多次出现的卡里奥斯特罗之书（The Book of Cagliostro）是一本集控制时间和打开黑暗次元等高端法术的鸿篇巨著，毫无疑问出自一个叫Cagliostro的人之手笔。在漫画中，Cagliostro是一个意大利人，生于1743年，精通各种黑魔法，通过学习黑暗魔典（The Book of Sins，在《神盾局特工》中也叫Darkhold），Cagliostro得到了永生的能力，反正是一个很牛的人物。克里斯汀·帕尔默电影中的女主角可以算是两个漫威角色的结合体。在漫画中确实有一个角色名叫克里斯汀·帕尔默（Christine Palmer），是护士团队“夜班护士”（Night Nurse）之一，专门为超级英雄提供医护服务，不过她和Strange之间并没有任何联系。夜班护士和奇异博士倒是在漫画中有过交集，不过参与剧情的是实习护士琳达·卡特（Linda Carter），电影中Strange灵魂出窍指导女主为自己进行手术的场景几乎完美复刻自漫画《奇异博士：誓言》（The Oath）的经典情节。漫画中还有一位夜班护士， 克莱尔·坦普尔（Claire Temple），在Netflix的多部漫威剧集（《夜魔侠》《卢克·凯奇》《铁拳侠》）中连续亮相。尼克·韦斯特医生Nick West在电影中被Strange奚落得够惨的，还表现出小偷小摸的陋习。但实际上，在漫画中他的戏份还不少。漫画里的Nicodemus West同样负责为Strange进行手部手术，但由于手术失败，被负罪感折磨的Nicodemus追随Strange去到了卡玛·泰姬（Kamar-Taj），在古一的教导下学习医疗系法术，然后提前离开回到了纽约，然后不负众望地黑化了，然而好像也没什么卵用……复仇者大楼没有玩手机的观众应该不会漏掉这个细节，在俯视纽约高楼大厦的画面中，复仇者大楼明显耸立在城市中央。星际超速（Interstellar Overdrive）Strange出车祸前车上放的音乐是英国摇滚乐队平克·弗洛伊德（Pink Floyd）的《Interstellar Overdrive》（1967）。Pink Floyd是《奇异博士》漫画的忠实粉丝，他们在第二张专辑《A Saucerful of Secrets》（1968）中就引用了《奇异博士》第158期的内页作封面。断背军官Strange出车祸前，接到护士的电话，对方提到一个35岁的军官在测试装甲时损伤了脊椎。这个人物的伤情虽然吻合在《美国队长3：内战》中受伤的詹姆斯·罗迪（战争机器）。但导演已经澄清了这个人绝对不是罗迪，也不是任何MCU里的主要角色。况且电影中的罗迪肯定不止35岁了……哈米尔法师当Strange第一次进入至圣之所时，他误以为眼前那个古道风骨的老者就是古一法师，而real古一只是个斟茶倒水的仆人。有趣的是，老者的名字叫哈米尔（Hamir），是古一最忠心的仆人，甚至一度接替古一成为Kamar-Taj的守护者。电影中Hamir大师断了一只手，看来第三阶段也会继承上一季度的断手梗。另外Hamir在漫画中还有一个令人意想不到的身份：Wong的父亲（但电影中并不是）。WIFI密码这个在预告片中就被“剧透”的笑点，毫无意外地在影片中出现了。Strange在Kamar-Taj被安排到一个卧室，师兄Mordo贴心地递上一张纸条，上面是房间的WIFI密码：shamballa（我怎么想到了巴拉拉小魔仙）。致敬了奇异博士漫画《Into Shamballa》，故事讲述Strange面临抉择：可以帮助世界进入黄金时代，但必须牺牲大部分人类。另外香巴拉是藏传佛教中所说的理想圣土，呼应了漫画里的宗教文化来源。蒂娜·稔在Kamar-Taj受古一训练的弟子中，出现蒂娜·稔（Tina Minoru）。虽然在电影中只是短暂出现，但她在漫画《离家同盟》（Runaways）里可是一个重要角色。她的女儿Nico Minoru属于“离家同盟”的一员，与队里的其他孩子一样，她的父母都是邪恶组织“荣耀会”（The Pride）的一员。流行文化Strange和Wong初遇时，前者问老王是否像英国流行歌手阿黛尔（Adele）一样，名字只有一个单词，然后陆续提到了哲学家Aristotle（亚里士多德）、U2主唱Bono（波诺）、加拿大歌手Drake（德雷克）和说唱歌手埃米纳姆（Eminem）。后来还直接称Wong作碧昂斯（Beyonce），老王也开始听起了Beyonce的歌……生命法庭的权杖Mordo在训练Strange时，提到了各种封印了法术的神器，其中就包括“生命法庭的权杖”（Staff of the Living Tribunal），表面上是一支铁棒，其实是一支会发光的铁棒。在漫画中实际上没有出现过这个武器，但确实存在一个叫做“生命法庭”的角色，在漫威多元宇宙中负责监管所有次元的平衡，在一定意义上代表了多元宇宙本身，是一个抽象意义上的存在，但也会以实体化的形象现身，奇异博士便是第一个与它接触的人类角色。它的外形接近人类，拥有三张脸，穿着风格与DC的曼哈顿博士非常相似。佛多之靴另一个Mordo提及的神器是风火轮（误），是他脚上穿着的佛多之靴（Vaulting Boots of Valtorr），后来在打斗中还用它展现了瞬移的能力（与Strange在城市满天飞时也起到了重要作用，感谢豆友 弘达 指正）。漫画迷肯定不会对Valtorr这个名字陌生，它是神明级的神秘存在，能为法师召唤出各种气体物质。丹尼尔‧德鲁姆当反派们攻至纽约至圣所后，守护者丹尼尔‧德鲁姆（Daniel Drumm）一言不合就领了便当。在漫画里Daniel同样被反派所杀，他的灵魂融合到双胞胎兄弟Jericho的体内，成为了与奇异博士亦敌亦友的英雄 巫毒兄弟（Brother Voodoo），后来更继承了奇异博士的至尊法师的名号，名字也改成了巫毒博士（Doctor Voodoo）。斧头当Strange跑向墙上的斧头时，忠犬斗篷马上拉住他往反方向走，因为另一头的才是阻止Kaecilius最有效的法器。在漫画中，每当Strange失去法力时，他总会拿斧头去打近战，可以说斧头已经成为了奇异博士标志性的物理武器。客串狂魔在漫威电影中客串上瘾的斯坦·李（Stan Lee）这次出现在纽约市的巴士中，饶有兴致地看着手上的读物，Aldous Huxley的《Doors of Perception》，那是作者在1954年写的论文，记录他服用毒品后产生的幻觉，与窗外空间扭曲的景象遥相呼应。这本书是Steve Ditko一开始创作《奇异博士》漫画时的参考来源。这一幕与《超凡蜘蛛侠》中老爷子的客串有异曲同工之妙。瓦图姆魔杖Wong在香港大战之前，不免俗地向守卫圣所的法师们作了一番动员讲话，随后拿起了一件武器——瓦图姆魔杖（Wand of Watoomb）。这件神器在漫画中多次出现，具有多种法术用途，主要用来抵挡法术攻击，也能释放巨大的能量。在《蜘蛛侠》动画系列中，Mordo曾偷走这件神器，并用来开启了释放Dormammu的传送门，这也促成了蜘蛛侠和奇异博士的第一次相遇。卷福的双重身份最终大战中，Strange孤身一人面对黑暗大魔王Dormammu，理论上此时与演员Benedict Cumberbatch对戏的是他本人，因为Dormammu是他通过脸部动态捕捉演的！这是Benedict自己向导演要求的，导演表示反正你脸长你爱就演吧（误无限宝石影片中Wong揭露了阿戈摩托之眼（Eye of Agamotto）是一颗无限宝石，根据它的属性不难猜出它的学名——时间宝石。至此在漫威电影宇宙已经出现了五颗无限宝石，但我们更关心的是，宝石控灭霸什么会与奇异博士会面？雷神客串影片结束后第一个彩蛋，雷神惊喜现身，与Strange的谈话中提到他和弟弟Loki都在纽约寻找父亲奥丁。看过《雷神2》的结局都知道，Loki冒充奥丁登上了皇位，而真实的奥丁却不知所踪，究竟雷神为什么会来到纽约？是不是意味着Strange会在雷神续集中出现呢？这只能留待《雷神3：诸神之战》揭晓了。莫多黑化第二个彩蛋，莫多来到一个男人的住所，这人正是Strange之前求助过的篮球boy——Pangborn，原来他用法术治好了自己瘫痪的身体。于是固执的莫多认为这是自私的行为，大自然的规律是不可避免的，法师圈应当由我来整顿，所以就把Pangborn打回原形了。在漫画中莫多一直是奇异博士的劲敌，所以他在电影中黑化已经是板上钉钉的事，期待这个角色在《奇异博士2》中有更亮眼的表现。以上彩蛋来自外文和本人观影搜集，如需转载请豆邮联系~另外分享几个小发现：影片中个别镜头有浓浓的恐怖/惊悚片既视感，查了一下，导演果然是拍恐怖片出身的。主旋律听着像《星际迷航》的配乐，看片尾字幕发现果然是的作品。古一的黄衣造型像极了一拳超人（什么鬼）。（截图来源在左上角）滚动字幕最后有一行字贴心地告诉大家开车不要分心hhhhhh
      ", "name": "奇异博士", "title": "《奇异博士》中有哪些致敬和彩蛋？"}
{"content": "
        
      ", "name": "奇异博士", "title": "这是漫威送给本尼和蒂尔达的情书"}
{"content": "
        好莱坞现在拍片走心的越来越少了，只追求画面的绚丽，震耳欲聋的音效，故事实在咋咋呼呼经不起推敲。《奇异博士》是来忽悠谁的？就是一个灵界版的《2012》，而且拍的挺乱的，再融合《美国队长》《星际穿越》《超能陆战队》《盗梦空间》《哈利波特》等元素，连个主题曲都不舍得花钱，只能说人傻钱多。虽然换了个宗教包装，其实还是借鉴《圣经》里的概念，魔鬼撒旦换了个名字叫多朗姆，主人公扮演了救世主。😂😣😣这一套在我看来，煞有介事！可真的弱爆了！看电影的时候，我心里只有一个想法：忽悠，你接着忽悠！！😂主人公莫名其妙就拥有潜质，莫名其妙就为人类受苦受难并且拯救了世界。电影有个黑暗之神，却不塑造光明之神，一个人类就能征服一个邪恶的魔鬼?他咋不直接当神？好歹如果塑造一个光明之神拣选了他，赋予了他能力，这还可以让人信服。一句话，请问这部片子抛开特效，还剩个屁。
      ", "name": "奇异博士", "title": "为什么要把我们当只会看图的幼儿园小朋友？"}
{"content": "
        本文分为三个部分：1.微吐槽2.剧情简介3.电影简析----------------------------------------------------------------------------------------------------------1.道恩•强森做梦也没想到自己竟然以这种方式长出了乌黑浓密的头发，易小星和马建国已经派人去打听他用的什么牌子的洗发水。2.这部电影是有关一个女孩，一艘船，和一块海洋之心宝石的故事。没错，这部电影就是《泰坦尼克号》。3.一把鱼钩，一根船桨，为什么这两种普通的工具合起来就有毁天灭地的能力？我不禁陷入了深深的沉思。（稍等一下，有人敲门说送快递）4.酋长说每诞生一位酋长，就会在山顶砌一块石头，这就是中国长城和埃及金字塔的来历。5.小猪胖胖：猪猪那么可爱，怎么可以吃猪猪？公鸡憨憨：你们聊，我有事先走了。6.据说片名含有“奇缘”二字的电影中，人们都身患一言不合就唱歌的怪病？不仅《海洋奇缘》《冰雪奇缘》《魔发奇缘》如此，甚至连20年前的《大话西游之仙履奇缘》也没能逃过这一劫。7.毛伊曾经变成一条鱼，结果7秒后忘记咒语变不回来了。后来他从《记忆碎片》中受到启发，为了加强记忆，每发生一件事情他就纹在身上。8.这是一部戒毒公益宣传片，它教育我们唱歌爽过吸大麻。毕竟莫阿娜一唱歌就能产生幻觉看到祖先以及过世的奶奶。9.本片在意大利与成人女星重名而被迫更改片名，看到这里我就笑了。重名也能算新闻？来看看我们的海洋总动员，机器人总动员，美食总动员，玩具总动员，海底总动员，赛车总动员，超人总动员，昆虫总动员，海洋奇缘，冰雪奇缘，魔发奇缘，风中奇缘，疯狂原始人，疯狂外星人，疯狂动物城……10.拥有女神之心宝石后可以靠海浪前行。这就是“划船不用桨，全靠浪”的典故。11.毛伊初次遇见莫阿娜的时候，激动得说不出话来，于是唱了一首歌和一段rap，顺便还说了一段相声。------------------------------------------------------------------------------------------------------------在很久很久以前，掌控风与海的半神毛伊（道恩•强森配音）偷走了女神之心宝石，导致黑暗蔓延，全世界人都因此得了一种不能好好说话的病，想说什么必须通过唱歌的方式唱出来。后来毛伊遭到恶卡袭击，丢失了鱼钩法杖和宝石。莫图鲁尼岛的岛民也没能逃脱病魔的魔爪，每天一言不合就要唱歌跳舞，传说中他们就是宝莱坞电影人的祖先，据说广场舞最早也是他们发明的。（岛民：对不起，这锅我不背）而莫图鲁尼岛酋长的女儿莫阿娜为了治好人们一言不合就唱歌的怪病，决定找到毛伊一同前往特菲提岛归还宝石。由于岛上没有宽带，莫阿娜只能看每个暑假循环播放的《西游记》。她从唐僧父亲陈光蕊放生鲤鱼结果救了龙王的故事中深受启迪，于是效仿他救了一只小乌龟，也不知道是忍者神龟还是杰尼龟变的，果然一千年来都没人找到的女神之心就自动送上门来。这说明小学生放暑假后就该乖乖呆在家里看《西游记》，别去网吧虐我们了。而莫阿娜的爸爸估计是《星际穿越》看多了的缘故，他骗女儿说阿姆斯特朗登月是骗人的，哥伦布发现新大陆也是骗人的。他还说岛上每诞生一位酋长，就会在山顶砌一块石头，据说这就是中国长城和埃及金字塔的来历。所以女儿应该好好做一个酋长，然后传宗接代，总有一天莫图鲁尼岛的高度会超过珠穆朗玛峰。为了让女儿死了出海的心，他一激动就和岛民唱起歌来：削个椰子皮，你他妈却给个梨。唱着唱着莫阿娜就长大了。只是为了说明“家里很好”的道理，他们不好好说话反而足足唱了好几年的歌。这是病，得治。为了归还宝石治好他们唱歌的怪病，莫阿娜还是决定扬帆远航，结果刚出海就被一个巨浪打翻，看来父母说的是对的，年轻人别动不动就想搞什么大新闻，还是应该好好学习提高姿势水平。正在莫阿娜心灰意冷的时候，她奶奶带她去了岛上一个秘密基地。这完全是按照《星际穿越》的剧本来的，看来她奶奶和她爸爸都是诺兰的粉丝。原来，他们的祖先都是航海家，自从毛伊偷走宝石之后，黑暗蔓延，为了安全着想从此历代酋长都规定族人禁止出海。而这个秘密基地里就有很多祖先制造的轮船。莫阿娜在船上打起鼓来，仿佛看到祖先航行太平洋的画面。看来他们身患怪病不仅会让他们不由自主地唱歌，还会产生幻觉。莫阿娜看见祖先在船上兴奋地唱歌跳舞，不知道唱的是什么，字幕也只显示了“土著语”三个字，让我很好奇想去看看国语版是怎么配的音。当然，博学多才的我自然听懂了他们唱的是：如果我是DJ你会爱我妈，请你爱我爸。莫阿娜为了成为一个合格的酋长，总是为岛民出谋划策、解决困难，还在岛上安了宽带。同时弃了《西游记》转而开始追《冰与火之歌》，成为 “风暴降生•不焚者•豌豆射手•龙之母……”丹妮•莉丝的铁杆粉丝，于是她也给自己取了一个称号“来自莫图鲁尼岛的莫阿娜”，虽然很土但是她自我感觉良好，还每天朗诵八百遍当成口头禅。莫阿娜在奶奶去世后终于划船出海。她在岛上遇到了毛伊，那个被困在孤岛一千年的男人，比被困五百年的孙悟空厉害两倍的存在。被困一千年来毛伊第一次见到人类，他激动得说不出话，于是唱起歌来，之后还唱了一段rap，顺便还说了一段相声，没想到这个五大三粗的男人口活竟然这么好。事实证明这位《速度与激情》的老司机不仅会开车，还会划船。再加上拥有女神之心宝石相助，划船都不用浆，全靠浪。他们结伴同行，在途中遇到卡卡穆拉海盗。说好的建国后动物不允许成精呢？原来是椰子，不是动物（顺便对隔壁影厅播放的电影中动物成精的行为表示强烈谴责）。莫阿娜不愧是从小接受《西游记》与《冰与火之歌》的文化熏陶，她一个人就把成千上万的海盗摆平了，四集《加勒比海盗》都特么白拍了。我估计除了《西游记》和《冰与火之歌》以外，她还天天看《第一滴血》和《虎胆龙威》系列吧。两人又前往怪兽王国企图从螃蟹怪手中夺回毛伊当年丢失的鱼钩法杖。莫阿娜只想使缓兵之计拖延时间让毛伊拿到鱼钩权杖，没想到螃蟹怪也惨遭病魔荼毒，大战一触即发竟然还唱起歌来，还特么是摇滚的。其他电影中反派在杀死主角之前都是再讲几句废话之后才反而被主角干掉，这个螃蟹怪不仅仅是讲几句废话，还要高歌一曲，看来中毒不轻。同时也证明莫阿娜不仅是主角，还是充了会员的。毛伊给莫阿娜讲起他原来的故事，他曾经变成一条鱼，结果7秒后忘记咒语变不回来了。后来为了加强记忆，每发生一件事情他就纹在身上，看来他也是诺兰粉。终于要抵达特菲提岛时，他们遇到了大BOSS恶卡，掌控土与火的火山恶魔。恶卡将毛伊的鱼钩法杖劈得破裂不堪，他也变成老鹰逃跑了。前不久他的小伙伴在《比利•林恩》中挂了，他也惨遭滑铁卢，看来《速度与激情》要扑街的节奏。场面一度陷入尴尬，为了缓解气氛，莫阿娜又唱起歌来。没想到又产生了幻觉，竟然看见了已经过世的奶奶。看到这里我就明白，原来这是一部戒毒公益电影。朋友，我们一起唱歌吧，保证爽过吸大麻。在奶奶的鼓励下，莫阿娜与恶卡展开游击战。这时她才发现特菲提岛已经消失了，原来恶卡就是海洋女神失去女神之心宝石之后所变，最后莫阿娜归还宝石让海洋女神获得重生。没想到即便如此也没能治好人们一言不合就唱歌的怪病，后来不仅传到印度宝莱坞，还传入中国变成广场舞。直到片尾我才看出这是一部恐怖片，真是太可怕了。----------------------------------------------------------------------------------------------------------------本片是迪士尼继《疯狂动物城》《海底总动员2》之后，今年又一动画力作，由《疯狂动物城》原班人马打造，电影还未上映就有媒体称之为第89届奥斯卡最佳动画长片的有力竞争者，说不定又是年末一匹黑马。前年原本早早被网友认定为奥斯卡最佳动画长片的《疯狂原始人》输给了年底上映的《冰雪奇缘》，下一届奥斯卡是否又会发生类似的情况呢？这几年迪士尼收购了漫威、皮克斯、卢卡斯，可谓风生水起，佳作不断。2016还未结束，就已经有了《疯狂动物城》《奇幻森林》《美国队长3》等不少佳作，包括正在热映的《奇异博士》。值得一提的是《奇异博士》中的“阿戈摩托之眼”就是漫威宇宙六颗无限宝石之一，而本片也是一部有关宝石的故事，而这颗宝石的魔力和无限宝石相比毫不逊色。在我看来本片和《疯狂动物城》相比可能还稍逊一筹。《疯狂动物城》口碑绝佳不仅仅在于出色的剧情以及丰满的人物形象，更在于它的立意与解读空间。在其它动画片还在走卖萌、恶搞路线的时候，它已经上升到了宗教、种族与人性的高度，这是非常难得的。在大家都觉得皮克斯《机器人总动员》《飞屋环游记》《玩具总动员3》已经无法超越的时候，《疯狂动物城》给动画界好好地上了一课。而《海洋奇缘》中，主人公莫阿娜向往海洋但遭到父母反对，初次涉水失败后发现父母是对的，后来受奶奶鼓励再次远航。途中经历波折，变得不相信自己，在奶奶的再次鼓励下最终取得成功。这种剧情未免有些老套，而且与《冰雪奇缘》《疯狂动物城》相同又是一部以“寻找真我”为主题的动画片，让人怀疑这又是一部流水线作品。前四十分钟相当平淡，而之后的椰子海盗、怪兽王国两个片段非常精彩。而这两个片段在预告片中体现得都不多，在很多平庸的电影把精彩部分剪辑在预告片中“骗取”人们观影的年代，这无疑是非常良心的做法。另外歌舞也是本片的一大特色，和某些印度电影强行塞歌舞片段导致不伦不类相比，本片的歌舞相当有趣，主题曲在电影中仅仅唱了几遍就让人回味无穷。为了强调“我不一样”，近几年的电影也愿意在寻求改变的同时对同类作品进行调侃。比如《超人总动员》中超人不会飞，还把穿披风的超人恶搞了一番；《冰雪奇缘》打破了王子和公主在一起的魔咒；而本片干脆就不提爱情这回事，让莫阿娜打了光棍，当然，这也可能是给续集提供发展空间。毛伊对莫阿娜说：“你穿着裙子带着宠物你就是公主。”这一句台词也是对同类电影包括迪士尼以前的作品的调侃，莫阿娜和以往穿着华丽的公主不同，她肤色偏黑，一头卷发，也更加勇敢坚强。而男主毛伊的变化就更加显著，没有王子帅气的面庞，甚至让人怀疑是电影公司为了让他显得与众不同故意将其外表丑化。关于纹身的电影太多了，但毛伊纹身中的小人则是非常具有创意，可以与之互动表达不同的感受并有独立的人格，毛伊还说你再不听话我就把你放在腋窝里。另外，本片与走卖萌路线的动画片也有所不同，除了小猪“胖胖”负责卖萌之外，公鸡“憨憨”主要走搞笑路线，并且“胖胖”的出场次数也不多，看来制片方有意摒弃无脑卖萌的做法。
      ", "name": "海洋奇缘", "title": "一言不合就唱歌"}
{"content": "
        每当有漫威超级英雄电影上映时，身边很多朋友都会情不自禁而又兴高采烈的捧场。然后就是一个劲儿的在朋友圈刷票根，“漫威大法好”，似乎成了他们屡试不爽的评语。当然，他们也不可能放过《奇异博士》所带来的视觉盛宴。有朋友看完首映场就开始向我强力安利：你看了吗？你还没看吗？你还不赶紧去看啊！听完我就在想，为什么漫威的超级英雄能有如此之大的魅力？其实自从2008年《钢铁侠》横空出世以来，我对漫威的电影就一直抱有浓厚的兴趣。这次抽空刷完《奇异博士》，才算是略有心得。作为漫威电影宇宙的第十四部正式电影，又是第一次展示超能的魔法世界，在第三阶段的电影中算得上承前启后，也是漫威宇宙扩充计划必不可少的基石。片中由卷福扮演的天才医生史蒂芬，因为一场突如其来的车祸，告别了自己的职业生涯。在山穷水尽已无路的绝境，他来到神秘的东方国度，开始了自我蜕变之旅。在大法师古一的循循善诱之下，他渐渐发现了恢弘壮阔的多元宇宙，也颠覆了自己执着多年的唯物主义世界观。很快，史蒂芬从一个连结印都不会的菜鸟，成长为勉强可以独当一面的法师。然后反派开始一如既往的发起进攻，打着拯救世界的幌子做着毁灭世界的勾当。但漫威的反派普遍柔弱，看起来一个个派头十足、牛逼哄哄，往往都坚持不到最后一秒就跪领便当，本作的邪派法师卡西利亚斯自然也不例外。如果将《盗梦空间》一般酷炫神迷的特效抽离出来，按着咱们独有的江湖视角解读，也许故事可以别有一番滋味。至尊法师古一就像是传统武侠世界里的一方大主宰，以一人之力和谐的制霸着整个江湖，身为左膀右臂门徒莫度，最是忠贞不二，堪当门派大师兄的角色。而史蒂芬则是最最底层的江湖小虾米，却因为骨骼惊奇、天赋异禀，是个万中无一的练武奇才，被有意的招入门下，接受大法师的种种试炼。日子虽然清苦，也没有红颜知己好相逢的你侬我侬，好在每一天都很充实，更重要的是，他的功力精进神速。在掌门和大师兄的深有用意的指导下，简直成了江湖上一颗冉冉之星。但江湖的试炼从来都是刀光剑影的生死之决，上山拜师学艺，下山就要惩恶扬善。于是叛出门派的反面人物卡西利亚斯粉墨登场，开始对岁月静好的和谐江湖发起惨绝人寰的杀戮。作为最大势力的法师会，首当其冲。相当于分会所在地的至圣所相继沦陷，大家死的死，伤的伤，就连法力无边的至尊法师也惨遭不幸。这不胫而走的消息，在本就没有秘密的江湖更掀起一场轩然大波！莫非这江湖又要变天了吗？正道武林同道惴惴不安的时候，奇异博士史蒂芬挺身而出。他用浮空斗篷施展腾云驾雾一般的神通，他用传送之门实现一眼万里的瞬间移动，甚至用阿加摩托之眼实现时光倒流的逆天神功。即便卡西利亚斯找来另一方武侠世界的江湖主宰多玛姆，还是被他铁齿铜牙一般的无限话唠大法，整的五体投地，最后只能热热闹闹的来、冷冷清清的走。江湖总算归于平静，只是风萧萧易水寒，又一场血雨腥风正在蠢蠢欲动……江湖版的《奇异博士》到此结束，你们如果有什么更有意思的想法，可以留言讨论。话说回来，漫威的套路其实很深，但满满的都是诚意。令人的惊叹的特效，较为完整的故事，丰满的人物刻画，可爱但不迷人的反派角色，诸如此类，形成了一道华丽的风景。钢铁侠和美国队长这样的当红英雄就不谈，近几年的推出的蚁人和星爵，同样是大受欢迎，既叫好又叫座，在世界各地持续掀起漫威流行文化的风潮，也培养了大量的死忠粉。《奇异博士》的到来，虽然再没有钢铁侠当年惊天动地的震撼，可依旧是我们喜闻乐见的模样。有时候，恢弘壮丽的漫威电影宇宙，光是想想就是令人激动。从个人英雄主义到组团大战阶段，从英雄三部曲系列到分阶段的电影宇宙布局，简直不啻于一场惊心动魄的电影工业大变革。毫不夸张的讲，正是漫威影业的强势崛起，颠覆了好莱坞的固有格局，这拍一部赚一部的节奏，让各大片场眼红的同时，各种电影宇宙计划也开始浮出水面。比如爆炸贝的变形金刚电影宇宙，比如福克斯的X战警电影宇宙。漫威的英文名为Marvel，又可翻译成惊奇或者奇迹，正如本名所寓意的那样，在新世纪着实来一场惊天大逆转的奇迹。我们之所以喜欢漫威的超级英雄，无非是在合家欢观影的同时，还能体味到令人不那么反感的主旋律，似乎看完全身就充满了正能量，恨不得拯救全世界！因此，哪怕是一年两部甚至三部的节凑上映，貌似超级英雄列传一样玩着换汤不换药的套路，我们还是乐此不疲。毕竟在超级英雄领域，人家还是当之无愧的一哥，除非我们也能整出诸如金庸武侠电影宇宙或是古龙武侠电影宇宙的恢弘架构。如果真有那么一天，我肯定第一个买票捧场，问题是，会有那么一天吗？但愿吧。
      ", "name": "奇异博士", "title": "漫威大法好，又在创造超级英雄新奇迹"}
